
[Subtitles]

CIN_Intro_01="A empolgação continua aumentando enquanto os centros urbanos em todo o mundo se preparam para o 20º aniversário do Dia da Unificação."
CIN_Intro_02="Milhares de pessoas estão se alinhando no local do Grande Acordo, celebrando a formação da Coalizão ADVENT."
CIN_Intro_03="Em cumprimento à sua promessa para com a humanidade, 12 novas clínicas de terapia genética serão inauguradas em cidades selecionadas até o final do novo ano."
CIN_Intro_04="Apesar do ataque de elementos extremistas, as operações no novo centro em Paris felizmente permanecem inalteradas."
CIN_Intro_05="Em resposta à intrusão sem provocação na véspera de nossa celebração mais querida, o Porta-Voz se dirige a nós..."
CIN_Intro_06="Um pequeno grupo de dissidentes repete novamente os erros do mundo antigo. Atacando enquanto celebramos um salvador benevolente que oferece apenas amizade e compaixão. No entanto, essas ações triviais nunca poderiam romper o elo entre a humanidade e os Anciões..."
CIN_Intro_07="Forças de manutenção da paz já fizeram várias prisões preventivas de colaboradores conhecidos."
CIN_Intro_08="A ADVENT novamente assegura a todos os cidadãos que as celebrações de hoje continuarão conforme planejado."
CIN_Intro_09="Perfeito."
CIN_Intro_10="A Administração ADVENT lembra a todos para relatarem qualquer atividade suspeita ao policial da paz mais próximo. Lembre-se, apenas juntos podemos construir um futuro melhor."
CIN_Intro_11="Aproximando da posição."
CIN_Intro_12="Você estava certo, eles estão realmente ocupados hoje."
CIN_Intro_12a="Mantenha o foco..."
CIN_Intro_13="Preparar Porta-Golpe, 60 segundos."
CIN_Intro_15="Mor Balaten."
CIN_Intro_16="Mor Balaten!"
CIN_Intro_17="Agora."
CIN_Intro_18="Sinal recebido. Alto e claro."
CIN_Intro_19="OK, Porta-Golpe, é sua vez."

CIN_TP_PostIntro_01="As forças da ADVENT estão se agrupando no ponto da explosão, precisamos agir com o pacote antes que eles descubram o que estamos fazendo."

CIN_SP_02_FacilityReveal_01="Eles estão mantendo a posição. Vamos ter que passar por eles. Fique fora de vista até estarmos prontos para atacar."
CIN_SP_02_FacilityReveal_02="Entendido."

CIN_SP_03_AdventResponse_01="Lembre-me de agradecer ao velho."
CIN_SP_03_AdventResponse_02="Eu também."
CIN_SP_04_CentralCurbStomp_01="Morta... Beltor..."
CIN_SP_04_CentralCurbStomp_02="Ela está chamando reforços! Pare com isso-"
CIN_SP_04_CentralCurbStomp_03="...transmissão."
CIN_SP_04_CentralCurbStomp_04="Central, relatório."
CIN_SP_04_CentralCurbStomp_05="Você está atrasado. O que esteve fazendo lá embaixo?"
CIN_SP_04_CentralCurbStomp_06="Apreciando as vistas."
CIN_SP_04_CentralCurbStomp_07="Que diabos são essas coisas?!"
CIN_SP_04_CentralCurbStomp_08="Eles são como nós. Pelo menos costumavam ser. Soldados híbridos humanos. A recompensa da ADVENT pela obediência e serviço."
CIN_SP_04_CentralCurbStomp_09="Todos nós ouvimos rumores. Eu só nunca acreditei que fosse verdade."
CIN_SP_04_CentralCurbStomp_10="Ninguém queria acreditar. Mas se encontrarmos o que estamos procurando hoje, prometo que isso vai mudar."
CIN_SP_04_CentralCurbStomp_11="Vamos nos mover."

CIN_SP_06_RescueCommander_01="Movendo para garantir o pacote."
CIN_SP_06_RescueCommander_02="Espero que nossa inteligência esteja correta."
CIN_SP_06_RescueCommander_03="Este é o local."
CIN_SP_06_RescueCommander_04="Você tem certeza?"
CIN_SP_06_RescueCommander_04a="Sim."
CIN_SP_06_RescueCommander_05="Parece que há um painel de acesso aqui. Se você me der uma visão melhor, talvez eu consiga-"
CIN_SP_06_RescueCommander_06="Da próxima vez..."
CIN_SP_06_RescueCommander_07="Vamos sair daqui."

CIN_TP_CommanderAwakens_01="Cuidado! Potencialmente, há décadas de atrofia para lidar!"
CIN_TP_CommanderAwakens_02="Quem me dera tivéssemos mais tempo..."
CIN_TP_CommanderAwakens_03="Não discordo. Mas, como está agora, corremos o risco de perder o paciente se não começarmos imediatamente o procedimento de remoção."
CIN_TP_CommanderAwakens_04="Estamos prontos."
CIN_TP_CommanderAwakens_05="Ótimo. Então, vamos começar."
CIN_TP_CommanderAwakens_06="Notável!"
CIN_TP_CommanderAwakens_07="Assim como há 20 anos atrás..."
CIN_TP_CommanderAwakens_08="...naquela época, ainda chamávamos isso de guerra."
CIN_TP_CommanderAwakens_09="Não tínhamos ideia do que estava por vir."
CIN_TP_CommanderAwakens_10="...resposta do córtex cerebral. Bom. Preparando para a intrusão craniana."
CIN_TP_CommanderAwakens_11="...consegui identificar a conexão. Preparando para fazer a incisão final."
CIN_TP_CommanderAwakens_12="As leituras estão ficando muito erráticas..."
CIN_TP_CommanderAwakens_13="Claro que estão. Esses implantes nunca foram projetados para serem removidos. Estamos correndo um sério risco-"
CIN_TP_CommanderAwakens_14="Não temos Plano B, pessoal. Façam isso!"
CIN_TP_CommanderAwakens_15="Doutor!"
CIN_TP_CommanderAwakens_16="Sem sinal..."
CIN_TP_CommanderAwakens_17="...resposta pupilar normal. Sinais vitais estabilizando. Procedimento concluído."
CIN_TP_CommanderAwakens_18="Eu disse a eles que seria preciso mais que isso para te derrubar."
CIN_TP_CommanderAwakens_19="Bem-vindo de volta...Comandante."
CIN_TP_CommanderAwakens_20="Fico feliz em ver que está finalmente acordando. Não invejo a dor de cabeça que deve ter..."
CIN_TP_CommanderAwakens_21="Ainda assim, não posso culpar o Dr. Tygan. Especialmente porque ninguém nunca tentou algo assim antes."
CIN_TP_CommanderAwakens_22="Calma - ainda não temos certeza do que fizeram com você...aquele chip estava enterrado pela metade em seu crânio."
CIN_TP_CommanderAwakens_23="Perdemos muitos bons soldados te procurando ao longo dos anos. Quase desisti da esperança de que você ainda estava por aí. Agi assim que recebi a informação."
CIN_TP_CommanderAwakens_24="Não sei o que você lembra, mas muita coisa mudou. Fiz o melhor que pude, mas os últimos 20 anos foram difíceis sem você."
CIN_TP_CommanderAwakens_25="Se quiser saber o que aconteceu, Shen tem o arquivo funcionando no seu terminal."
CIN_TP_CommanderAwakens_26="Caso contrário, vá ver o Dr. Tygan quando estiver pronto. Há algumas coisas que você precisa saber. Ele explicará melhor do que eu."
CIN_TP_CommanderAwakens_27="É muito bom ter você de volta, Comandante."

CIN_Welcome_Labs_Part1_01="Impressionante, não é? Capaz de gerar imensa energia, mas completamente inofensiva para a vida humana. Se ao menos o mesmo pudesse ser dito sobre o restante da tecnologia dos alienígenas, Comandante."
CIN_Welcome_Labs_Part1_02="Dr. Richard Tygan, Chefe de Ciências. Sou responsável por toda nossa pesquisa aqui, bem como pelo procedimento que você passou recentemente. Bem-vindo ao meu laboratório, por mais modesto que seja."
CIN_Welcome_Labs_Part1_03="Não tenho certeza do que o Central pode ter lhe dito, mas encontramos algo ao remover você do traje de estase alienígena."
CIN_Welcome_Labs_Part1_04="Um dispositivo implantado diretamente em seu lobo occipital. Se eu tivesse acesso ao equipamento disponível durante minha passagem pela ADVENT, já saberia a natureza exata de sua função. No entanto, com o tempo e sua aprovação, é claro, Comandante, eu irei descobrir."
CIN_Welcome_Labs_Part1_05="O que traz à tona um ponto adicional. Embora aspectos deste laboratório sejam realmente impressionantes, sou apenas um homem. Se você direcionar mais pessoal de apoio e recursos para mim, posso melhorar substancialmente a velocidade de toda nossa pesquisa. Adeus, Comandante."

CIN_Welcome_Labs_Part2_01="Tanto da minha própria pesquisa baseada neste simples projeto. Se eu apenas tivesse sabido."
CIN_Welcome_Labs_Part2_02="Ah, Comandante. Excelente timing. Houve algum progresso."
CIN_Welcome_Labs_Part2_03="Consegui desmontar vários componentes-chave do 'chip' implantado em seu crânio. Minha análise revela que sua função primária era servir como um condutor, transmitindo uma vasta quantidade de dados diretamente para seu córtex cerebral."
CIN_Welcome_Labs_Part2_04="Com a conexão primária rompida, muitos desses dados foram perdidos. No entanto, ainda existem alguns fragmentos."Fantasmas", por assim dizer. Observe."
CIN_Welcome_Labs_Part2_05="Simulações táticas de combate. Jogos de guerra. A quantidade de encontros que você estava processando era impressionante. É... é verdadeiramente notável que você tenha sobrevivido por tanto tempo."
CIN_Welcome_Labs_Part2_06="Embora isso possa parecer desconcertante, ainda há uma "boa notícia". Esse "chip" tem uma semelhança marcante com um implante médico em que eu ajudei brevemente a desenvolver na Clínica de Terapia Genética em New Providence."
CIN_Welcome_Labs_Part2_07="Minha compreensão era de que esses implantes eram destinados apenas a oficiais de alta patente da ADVENT, Capitães ou acima. Recuperar um chip de um oficial desses seria a única maneira de saber com certeza. Um maior entendimento desses implantes certamente nos beneficiaria a todos, Comandante."

CIN_TP_WelcomeHQ_01="Ouvi você, Shen. Quando conseguirmos a coisa, você será a primeira a saber."
CIN_TP_WelcomeHQ_02="ATENÇÃO: PRESENÇA NÃO AUTORIZADA DETECTADA."
CIN_TP_WelcomeHQ_03="Comandante. Me dê um segundo."
CIN_TP_WelcomeHQ_04="Execute o Protocolo Echelon."
CIN_TP_WelcomeHQ_05="ATENÇÃO: CONFIRMAÇÃO DE COMANDO SÊNIOR."
CIN_TP_WelcomeHQ_06="Eu queria que fosse um pouco mais cerimonioso, mas temos algo."
CIN_TP_WelcomeHQ_07="Uma célula local da resistência acabou de localizar esse "conversor magnético híbrido de energia" que Shen tem nos pressionado para encontrar."
CIN_TP_WelcomeHQ_08="Eles rastrearam o dispositivo até um comboio da ADVENT nas proximidades e estão tentando interceptá-lo. Se conseguirmos trazer esse "conversor" de volta inteiro, talvez possamos realmente colocar esse lugar em funcionamento. E dar aos alienígenas uma verdadeira guerra para variar."
CIN_TP_WelcomeHQ_09="Um esquadrão está pronto para partir com sua ordem, Comandante. Dê a palavra."

CIN_WelcomeHQ_NS_01="Comandante, é bom vê-lo de pé novamente. Bem-vindo à Ponte. O centro nervoso de nossa operação."
CIN_WelcomeHQ_NS_02="Os alienígenas têm todo o nosso mundo em suas mãos. A ADVENT controla tudo - governo, comunicações, indústria, sem mencionar o exército. E cabe a nós retomar tudo isso."
CIN_WelcomeHQ_NS_03="Recursos e tempo são escassos, Comandante. Caberá a você decidir como usar melhor ambos. A nave é sua."

CIN_TP_ShenObtainsFlightDevice_01="Por que vocês estão apenas parados aí?"
CIN_TP_ShenObtainsFlightDevice_02="Está... perfeito! Mmmph. Vamos, vamos colocá-lo para dentro."

Cin_Welcome_Engineering_01="OK, reconfigurei seus repulsores com algumas peças que salvei do seu motor antigo. Isso deve resolver o problema de estabilização que você tinha."
Cin_Welcome_Engineering_01a="Vamos lá, Rover, vai funcionar."
Cin_Welcome_Engineering_02="Pronto."
Cin_Welcome_Engineering_03="Comandante! Fazer nossa tecnologia conversar com a deles é mais difícil do que você imagina. Lily Shen, Chefe de Engenharia, à sua disposição."
Cin_Welcome_Engineering_04="Você provavelmente esperava ver meu pai... com tudo o que aconteceu, estou supondo que o Central ainda não lhe contou. Ele... se foi."
Cin_Welcome_Engineering_05="Papai deu tudo o que tinha para nos levar até aqui. Esta nave inteira é o trabalho da vida dele."
Cin_Welcome_Engineering_05a="Eu sei que ele adoraria mostrar o lugar para você pessoalmente."
Cin_Welcome_Engineering_05b="Ele costumava falar sobre você muitas vezes."
Cin_Welcome_Engineering_06="Você pode ter certeza de que estou pronta para terminar o que ele começou. Posso não parecer, mas daqui consigo fabricar praticamente qualquer coisa que você imaginar. E com um pouco mais de ajuda... bem, você ficaria impressionado com o que posso fazer."
Cin_Welcome_Engineering_07="Foi uma honra finalmente conhecê-lo, Comandante."

CIN_TP_WelcomeResistance_01="Olá, Comandante. O conselho que você conhecia não existe mais. Todos os seus membros juraram lealdade à Administração ADVENT."
CIN_TP_WelcomeResistance_02="Com uma exceção. É bom vê-lo novamente. Nos dias desde a sua captura, fiz tudo o que posso para ajudar a resistência de dentro. Foram esses agentes da resistência que forneceram as informações que levaram à sua recente extração. No momento, as forças da resistência estão um tanto... desorganizadas. Se quisermos derrotar a ADVENT e seus mestres alienígenas, você precisa mudar isso antes que seja tarde demais."
CIN_TP_WelcomeResistance_03="O que você está vendo são relatórios classificados de civis desaparecidos em todo o mundo. Seu número está aumentando. Suspeitamos que eles tenham sido levados para um local secreto da ADVENT, embora sua localização exata seja desconhecida."
CIN_TP_WelcomeResistance_04="O tempo é curto, Comandante. Precisamos que você assuma o comando das operações de resistência em todo o mundo. Estabeleça contato com as células locais e traga-os para o nosso lado. Encontre esse local secreto da ADVENT e feche-o. Salve o nosso mundo. O relógio está correndo. Boa sorte, Comandante."

CIN_TP_AvatarProject_01="Olá, Comandante."
CIN_TP_AvatarProject_02="Parece que suas atividades recentes chamaram a atenção da ADVENT. Nossos visitantes indesejados estão em movimento."
CIN_TP_AvatarProject_03="A ADVENT tem desviado consideráveis recursos e pessoal para instalações secretas em todo o mundo. Os detalhes exatos dessas operações são altamente classificados, mas há uma palavra que aparece em todos os seus arquivos: Avatar."
CIN_TP_AvatarProject_04="Acredito que o Blacksite que descobrimos anteriormente seja apenas parte desse Projeto Avatar. Com base no que descobrimos até agora, sua verdadeira extensão é muito maior."
CIN_TP_AvatarProject_05="Esse Projeto está sendo dirigido diretamente do topo da ADVENT, por uma Fonte que ainda não consegui determinar. Todas as tentativas de descobrir sua identidade falharam. É hora de adotarmos uma abordagem mais direta."
CIN_TP_AvatarProject_06="Embora ainda não saibamos a natureza exata desse Projeto Avatar, ainda podemos atrapalhá-lo. Devemos descobrir essas instalações secretas com a ajuda das células locais de resistência. Perturbe as operações do inimigo e, no processo, descubra a verdade. Localize a fonte desse Projeto Avatar e destrua-a."
CIN_TP_AvatarProject_07="Se o inimigo tiver sucesso em seus esforços, tenho certeza de que significaria o fim para todos nós. Estou confiante de que você tomará as medidas necessárias para eliminar essa ameaça, Comandante."

CIN_TP_FirstFlight_01="Apenas fiquem longe do perímetro. Entendido?"
CIN_TP_FirstFlight_02="Comandante, ótimo. Acho que temos algo aqui."
CIN_TP_FirstFlight_03="Apesar de todos os esforços da ADVENT, ainda existem pessoas que se recusam a acreditar em suas mentiras."
CIN_TP_FirstFlight_04="E é hora de deixá-las saber que elas não estão sozinhas. Já localizamos um alvo para nossa primeira operação."
CIN_TP_FirstFlight_05="Senhor, dadas nossa localização atual, não há como o Skyranger alcançar essa posição..."
CIN_TP_FirstFlight_06="Quem disse alguma coisa sobre o Skyranger."
CIN_TP_FirstFlight_07="Shen - relatório de status, estamos prontos?"
CIN_TP_FirstFlight_08="Resposta curta? "Sim". Mas vocês podem querer se segurar em alguma coisa."

CIN_TP_BuildOutpost_01="Bem-vindo à luta."

CIN_TP_PsiNetwork_01="Imagino que isso foi... mais fácil do que seu último procedimento, Doutora?"
CIN_TP_PsiNetwork_02="Central, Comandante. Sim, achei o processo menos desconcertante quando o sujeito já está morto. Os resultados, no entanto... é melhor você ver por si mesmo."
CIN_TP_PsiNetwork_03="Minha autópsia do Capitão ADVENT confirmou a existência de um implante semelhante em design à unidade que extraí do Comandante. Mas existem diferenças."
CIN_TP_PsiNetwork_04="Que tipo de diferenças?"
CIN_TP_PsiNetwork_05="Os dados que você vê estão sendo extraídos diretamente do implante deste Capitão ADVENT. A sequência aqui é essencialmente você, Comandante. Ou pelo menos as informações táticas que eles estavam processando através de sua mente. Como você pode ver, os dados são quase idênticos."
CIN_TP_PsiNetwork_06="Eles estavam usando você contra nós."
CIN_TP_PsiNetwork_07="Sim. No entanto..."
CIN_TP_PsiNetwork_08="Os dados da ADVENT mostram sinais de deterioração. Remover o Comandante de sua rede provavelmente causou danos significativos."
CIN_TP_PsiNetwork_09="Rede?"
CIN_TP_PsiNetwork_10="Sim, o que estamos vendo aqui é uma rede psíquica. Esses implantes são capazes de receber e transmitir informações - muitas informações, de alguma forma codificadas em uma corrente de energia psíquica."
CIN_TP_PsiNetwork_11="Minha teoria de trabalho - a ADVENT usa essa rede para aumentar a prontidão tática de suas tropas e disseminar ordens de seu Comando Central. Observe..."
CIN_TP_PsiNetwork_12="Mesmo na condição diminuída do sujeito, o implante continua tendo um efeito. Uma conquista verdadeiramente surpreendente."
CIN_TP_PsiNetwork_13="Ou uma fraqueza..."
CIN_TP_PsiNetwork_14="Potencialmente - mas eu precisaria de acesso direto à rede deles para ter certeza."
CIN_TP_PsiNetwork_15="Acho que isso não será fácil."
CIN_TP_PsiNetwork_16="Precisaríamos de uma conexão ativa. E isso significaria hackear um oficial ADVENT em atividade."
CIN_TP_PsiNetwork_17="Como eu disse, não será fácil."
CIN_TP_PsiNetwork_18="Ainda assim, é a melhor pista que temos. Sua decisão, Comandante."

CIN_TP_ShadowChamberReveal_01="Embora eu esteja impressionada com os progressos que fizemos em infiltrar a rede psíquica alienígena, a profundidade de seu avanço tecnológico continua nos deixando um passo atrás."
CIN_TP_ShadowChamberReveal_02="No entanto, com as capacidades aprimoradas de decodificação desta câmara, estou confiante de que encontraremos muito mais informações do que esperávamos."

CIN_Retaliation_01="Nada nas comunicações locais. A ADVENT tem estado quieta ultimamente. Acho que temos você para agradecer por isso."
CIN_Retaliation_02="O prazer é nosso, Líder. Aproveite enquanto dura."
CIN_Retaliation_03="Planejamos fazer isso. Nosso sistema de purificação de água..."
CIN_Retaliation_04="Sinal enorme vindo da Torre de Rede da ADVENT. É... global. Comandante, acho que você vai querer ver isso."
CIN_Retaliation_05="Caros cidadãos. Há 20 anos a Coalizão ADVENT tem trabalhado incansavelmente para reparar os estragos e injustiças do mundo antigo. Sob nossa orientação, nossas cidades prosperam, nosso povo floresce e nosso mundo se cura."
CIN_Retaliation_06="Mas ainda assim, entre nós, existem aqueles que se recusam a reconhecer a verdade! Que estão determinados a ver tudo que conquistamos desmoronar!"
CIN_Retaliation_07="Múltiplos contatos de radar se aproximando de Refúgio Alfa-Sete."
CIN_Retaliation_08="Isso tem que acabar. Enquanto eu falo com vocês, os pacificadores da ADVENT estão avançando para os territórios periféricos..."
CIN_Retaliation_09="Estão se aproximando!
CIN_Retaliation_10="Sua comunicação está falhando..."
CIN_Retaliation_11="... para acabar de uma vez por todas com esta praga."
CIN_Retaliation_12="Eles estão em cima de vocês!"
CIN_Retaliation_13="Perdendo a Avenger."
CIN_Retaliation_14="Restabeleça a conexão!"
CIN_Retaliation_15="Garantiremos sua segurança e bem-estar contínuo durante esta crise."
CIN_Retaliation_16="TIREM SUAS PESSOAS DE LÁ!"
CIN_Retaliation_17="Com a sua cooperação, superaremos esses elementos radicais e iniciaremos mais 20 anos de paz e prosperidade."
CIN_Retaliation_18="Eles não têm chance..."
CIN_Retaliation_19="Comandante, devemos preparar uma equipe para entrar em ação..."

CIN_TP_AvengerAttacked_01="Perdemos a energia! Estamos caindo rapidamente!"
CIN_TP_AvengerAttacked_02="Impossível! Não há danos nos motores! A menos... que estejam usando um pulso eletromagnético! Se eu conseguir contornar toda essa eletrônica alienígena... espere!"
CIN_TP_AvengerAttacked_03="Shen!"
CIN_TP_AvengerAttacked_04="Ele não está aceitando a transferência! Interface pronta... o sistema está anulando o meu comando!"
CIN_TP_AvengerAttacked_05="SHEN!"
CIN_TP_AvengerAttacked_06="Entendido."
CIN_TP_AvengerAttacked_07="ENERGIA DE EMERGÊNCIA ATIVADA"
CIN_TP_AvengerAttacked_08="Alguém me traga um relatório de danos!"
CIN_TP_AvengerAttacked_09="Temos um problema."
CIN_TP_AvengerAttacked_10="Só um?"
CIN_TP_AvengerAttacked_11="Eles acabaram de lançar algum tipo de... pilar do lado de fora. Está gerando o mesmo tipo de pulso que nos derrubou do céu."
CIN_TP_AvengerAttacked_12="Eles não querem a gente. Eles querem a nave. Tem que ter alguma forma de anular isso, não tem?"
CIN_TP_AvengerAttacked_13="Não daqui."
CIN_TP_AvengerAttacked_14="Não consigo colocar nossos motores online enquanto aquilo estiver lá fora!"
CIN_TP_AvengerAttacked_15="Comandante, vamos ter que resolver isso à moda antiga. Destruir aquele pilar é nossa única chance de sair daqui. Não podemos deixar os aliens pegarem nossa nave!"

CIN_TP_OldGods_pt1_01="Comandante, estamos progredindo na tentativa de reconstruir esse artefato... mas não tem sido fácil."
CIN_TP_OldGods_pt1_02="Nossos soldados desativaram completamente essa unidade no campo. O que estamos ouvindo é apenas um subproduto de impulsos elétricos - garanto que ela já não sente dor."
CIN_TP_OldGods_pt1_03="Vou acreditar em você, Doutor."
CIN_TP_OldGods_pt1_04="Estou enviando uma nova sequência agora."
CIN_TP_OldGods_pt1_05="São coordenadas... coordenadas de retorno. Acho que encontramos um ponto de origem! Bem... parte dele."
CIN_TP_OldGods_pt1_06="Algo mais... algo - embaixo. Um momento."
CIN_TP_OldGods_pt1_07="A unidade está tentando bloquear mais acesso."
CIN_TP_OldGods_pt1_08="Não é só isso que ela está fazendo! Estou perdendo os dados que já havíamos decifrado."
CIN_TP_OldGods_pt1_09="Quase lá... só mais um ajuste..."
CIN_TP_OldGods_pt1_10="Esqueça os dados... ela está acessando o Núcleo de Energia. Sobrescrevendo minhas seguranças. Aumentando os níveis de potência para..."
CIN_TP_OldGods_pt1_11="Tygan!"
CIN_TP_OldGods_pt1_11a="Corte a conexão!"
CIN_TP_OldGods_pt1_12="Pronto."
CIN_TP_OldGods_pt1_13="Algum tipo de protocolo de segurança, imagino. O Codex sobrecarregou intencionalmente a interface para evitar qualquer outro roubo de informações."
CIN_TP_OldGods_pt1_14="Ainda assim, acredito que estava um passo à frente dele."
CIN_TP_OldGods_pt1_15="Isso... é uma quantidade enorme de dados."
CIN_TP_OldGods_pt1_16="Sim. E acredito que pode levar algum tempo para decifrá-los."
CIN_TP_OldGods_pt1_17="É melhor começar."
CIN_TP_OldGods_pt1_17a="Não acredito que vamos conseguir fazer isso de novo."
CIN_TP_OldGods_pt1_18="Vou continuar com a pesquisa e preparação necessárias - com a sua aprovação, é claro, Comandante. Eu também sugiro que investiguemos aquelas coordenadas-"
CIN_TP_OldGods_pt1_19="Isso se eu conseguir reconstruir os dados que perdemos na transferência. Só espero que tenha valido a pena."

CIN_TP_OldGods_pt2_01="Central, Comandante... excelente. Minha análise dos fragmentos de dados do Codex está quase completa."
CIN_TP_OldGods_pt2_02="As informações que descobri até agora superam a perda da câmara das sombras, como você verá..."
CIN_TP_OldGods_pt2_03="Isso... é um Ancião. Não vejo um há pelo menos uma década."
CIN_TP_OldGods_pt2_04="Sim. E acredito que agora entendo o motivo."
CIN_TP_OldGods_pt2_05="Os Anciões parecem estar sofrendo de uma forma agressiva de degeneração tecidual. Atrofia muscular rápida a um grau que eu nem imaginava ser possível."
CIN_TP_OldGods_pt2_06="Então, eles estão morrendo. Parece que nosso trabalho ficou bem mais fácil."
CIN_TP_OldGods_pt2_07="Como acontece com a maioria das coisas envolvendo esse adversário, nunca é tão simples assim."
CIN_TP_OldGods_pt2_08="Os Anciões têm procurado agressivamente por uma cura para sua condição por séculos. Cada vez que encontravam uma nova espécie, eles obtinham as informações genéticas e o material necessário e passavam para o próximo mundo. Até agora."
CIN_TP_OldGods_pt2_09="Acredito que eles encontraram algo em nós. Algo importante o suficiente para fazê-los se estabelecer aqui."
CIN_TP_OldGods_pt2_10="Uma cura?"
CIN_TP_OldGods_pt2_11="Não é o que posso determinar. Vários arquivos importantes foram previamente apagados como parte de algo chamado Diretiva Avatar."
CIN_TP_OldGods_pt2_12="Avatar. Precisamos desses arquivos."
CIN_TP_OldGods_pt2_13="Se eu tiver acesso a um Codex completamente funcional, talvez consiga recuperá-los."
CIN_TP_OldGods_pt2_14="Ou explodir a nave inteira dessa vez."
CIN_TP_OldGods_pt2_15="Não disse que preciso da criatura aqui, Bradford. Tenho confiança de que posso acessar a unidade remotamente, desde que seus soldados consigam se aproximar o suficiente dela em campo sem destruí-la primeiro."
CIN_TP_OldGods_pt2_16="Isso podemos providenciar, Doutor."

CIN_TP_BlacksiteHorror_01="...ainda não posso acreditar que chegamos a isso."
CIN_TP_BlacksiteHorror_02="Sinceramente, espero que essas imagens horríveis sejam o pior do que encontraremos hoje..."
CIN_TP_BlacksiteHorror_03="Eles estão nos massacrando, Doutor. O que poderia ser pior?!"
CIN_TP_BlacksiteHorror_04="Estamos prestes a descobrir."
CIN_TP_BlacksiteHorror_04a="Eu conectei a Câmara das Sombras diretamente ao computador da nave."
CIN_TP_BlacksiteHorror_05="Ela tem estado constantemente analisando o material que recuperamos desde que voltamos. Catalogando sequências..."
CIN_TP_BlacksiteHorror_06="Sequências genéticas. Em combinações quase infinitas. Todas com marcadores genéticos similares. Marcadores humanos."
CIN_TP_BlacksiteHorror_07="Deve haver milhares delas."
CIN_TP_BlacksiteHorror_08="Dezenas de milhares. E o procedimento ainda está longe de ser concluído."
CIN_TP_BlacksiteHorror_09="Por isso precisamos do computador da nave para descobrir de onde vieram."
CIN_TP_BlacksiteHorror_10="Cruzando essas informações com os dados que conseguimos hackear da rede da ADVENT."
CIN_TP_BlacksiteHorror_11="É... um arquivo de admissão de uma das clínicas de Terapia Genética."
CIN_TP_BlacksiteHorror_12="Avatar."
CIN_TP_BlacksiteHorror_13="Exatamente o que tem nesse frasco?"
CIN_TP_BlacksiteHorror_14="Nos meus piores pesadelos, eu jamais poderia imaginar isso."
CIN_TP_BlacksiteHorror_15="Doutor."
CIN_TP_BlacksiteHorror_16="Acredito que encontramos os civis desaparecidos."
CIN_TP_BlacksiteHorror_17="Isso...isso é impossível."
CIN_TP_BlacksiteHorror_18="As clínicas genéticas. Milhões de pessoas, buscando apenas ajuda."
CIN_TP_BlacksiteHorror_19="Selecionados após triagem médica. Candidatos adequados levados para aquela terrível instalação para serem processados. Transformados no material que agora possuímos."
CIN_TP_BlacksiteHorror_20="Mas... por que fariam isso?"
CIN_TP_BlacksiteHorror_21="Nesse ponto, não consigo nem imaginar. Não existe pesquisa que justificasse algo assim..."
CIN_TP_BlacksiteHorror_22="Isso é genocídio, Doutor. E essas pessoas estão caminhando para isso!"
CIN_TP_BlacksiteHorror_23="Podemos não saber o que estão fazendo com esse material, mas acho que posso descobrir para onde está indo."
CIN_TP_BlacksiteHorror_24="Entendi. É uma instalação de produção de alta segurança - com complemento de defesa padrão."
CIN_TP_BlacksiteHorror_25="Então sugiro fortemente que a visitemos, Comandante."
CIN_TP_BlacksiteHorror_26="Concordo. As informações que obtermos podem ser inestimáveis para impedir a verdadeira agenda dos alienígenas."

CIN_TP_HumansAreObsolete_01="Assim como aquele em que encontramos o Comandante..."
CIN_TP_HumansAreObsolete_02="Na aparência, sim. Mas na função..."
CIN_TP_HumansAreObsolete_03="Ah, Comandante - Excelente. Podemos começar."
CIN_TP_HumansAreObsolete_04="Não é segredo que os soldados ADVENT possuem características genéticas tanto humanas quanto alienígenas. A análise preliminar me levou a acreditar que isso era resultado de modificações diretas feitas em um hospedeiro humano pré-existente. Prisioneiros ou talvez até voluntários inconscientes."
CIN_TP_HumansAreObsolete_05="Procure o recrutador local da ADVENT hoje mesmo."
CIN_TP_HumansAreObsolete_06="No entanto, a realidade é algo completamente diferente."
CIN_TP_HumansAreObsolete_07="Os soldados ADVENT na instalação que descobrimos, incluindo o espécime à sua frente, foram fabricados."
CIN_TP_HumansAreObsolete_08="Cada soldado possui um código genético único. Predominantemente humano, é claro, mas com algumas sequências deixadas abertas..."
CIN_TP_HumansAreObsolete_09="Deixadas abertas para quê?"
CIN_TP_HumansAreObsolete_10="Para qualquer DNA alienígena que a ADVENT queira inserir. Sectoid. Muton. Até mesmo a espécie que nossos soldados chamam de 'Berserker'."
CIN_TP_HumansAreObsolete_11="Em todos os casos, material genético humano serve como agente de ligação para unir as sequências."
CIN_TP_HumansAreObsolete_12="Material humano. Você quer dizer o material que encontramos na instalação do Sitio Negro."
CIN_TP_HumansAreObsolete_13="Exatamente. O componente chave em seu processo de fabricação de soldados."
CIN_TP_HumansAreObsolete_14="Então, estivemos lutando contra nós mesmos o tempo todo."
CIN_TP_HumansAreObsolete_15="De certa forma. Mas acredito que há mais do que isso."
CIN_TP_HumansAreObsolete_16="O DNA humano neste espécime apresenta uma diferença chave de todas as sequências decodificadas na Câmara das Sombras. Sensibilidade psíquica. Dada a grande quantidade de sequências envolvidas, isso não pode ser acidental."
CIN_TP_HumansAreObsolete_17="O processo de triagem nas clínicas. Avatar."
CIN_TP_HumansAreObsolete_18="O potencial poder de um ser criado com esse modelo é... significativo. Central, se não tivéssemos interceptado antes que o processo fosse concluído..."
CIN_TP_HumansAreObsolete_19="Eu sei, Doutor. Continue sua pesquisa. Nos informe se encontrar algo mais."

CIN_TP_AlienFortressRevealed_01="Sinto muito por isso... mas você é o único que pode fazer isso. Você sabe que eu iria se pudesse."
CIN_TP_AlienFortressRevealed_02="O portal está pronto. O sujeito está preparado?"
CIN_TP_AlienFortressRevealed_03="Pronto."
CIN_TP_AlienFortressRevealed_04="Eu conectei o que restava do cérebro do Codex diretamente em Rover. Deveria estar emitindo o mesmo sinal que o Codex usou para passar pelo portal."
CIN_TP_AlienFortressRevealed_05="Excelente - vamos começar."
CIN_TP_AlienFortressRevealed_06="Já vimos o Codex abrindo uma fenda semelhante no campo. Tenho certeza de que seu dispositivo ficará bem."
CIN_TP_AlienFortressRevealed_07="Pronto. Estamos configurados para gravar em todos os espectros. Lembre-se. Entre, faça algumas leituras rápidas e depois volte imediatamente. Certo?"
CIN_TP_AlienFortressRevealed_08="Uau... Você está vendo isso?!"
CIN_TP_AlienFortressRevealed_09="Parece que nosso sinal foi recebido. Aumentando a potência."
CIN_TP_AlienFortressRevealed_10="Não se parece com nenhum lugar em que já estivemos... ou em qualquer lugar na Terra, para falar a verdade."
CIN_TP_AlienFortressRevealed_11="Talvez isso seja a fonte. O 'assento de poder' dos alienígenas, por assim dizer. Protegido além de qualquer limitação física."
CIN_TP_AlienFortressRevealed_12="Só tem uma maneira de descobrir."
CIN_TP_AlienFortressRevealed_13="Vá em frente. Contamos com você."
CIN_TP_AlienFortressRevealed_14="Isso definitivamente não está bom, Doutor."
CIN_TP_AlienFortressRevealed_15="O processo funcionou. Houve um instante em que o dispositivo estava entre locais. No entanto, assim que isso aconteceu, o portal pediu uma segunda assinatura. Uma assinatura orgânica. Como não conseguimos fornecer uma, ele gerou um tipo de pulso de retroalimentação."
CIN_TP_AlienFortressRevealed_16="Obviamente."
CIN_TP_AlienFortressRevealed_17="Se o codex cria a porta, essa assinatura orgânica deve ser a chave."
CIN_TP_AlienFortressRevealed_18="Bem, é melhor garantirmos que temos a chave certa antes de tentarmos novamente. Eu odiaria que isso acontecesse com algo 'orgânico'."
CIN_TP_AlienFortressRevealed_19="Concordo. Vou informar nossas descobertas ao Comandante imediatamente."

CIN_TP_AvatarAutopsy_01="Essa criatura representa uma fusão quase perfeita do DNA humano e dos Elders. Embora notável, parece que a criatura estava incompleta, talvez por isso conseguimos derrotá-la no final. Ainda assim, isso me leva a apenas uma conclusão lógica..."
CIN_TP_AvatarAutopsy_02="Tivemos tanta esperança em você..."
CIN_TP_AvatarAutopsy_03="Acredito que encontramos nosso Avatar."

CIN_TP_DarkVolunteer_pt1_01="Não será fácil, mas acho que é a única opção que temos neste momento."
CIN_TP_DarkVolunteer_pt1_02="Concordo. Devemos informar imediatamente o Comandante."
CIN_TP_DarkVolunteer_pt1_03="Pode começar."
CIN_TP_DarkVolunteer_pt1_04="Comandante. Central."
CIN_TP_DarkVolunteer_pt1_05="A Câmara das Sombras concluiu a análise do DNA do Avatar. Identificou a sequência genética necessária para atravessar o portal psíquico."
CIN_TP_DarkVolunteer_pt1_05a="Perfeito. Finalmente podemos acabar com esse projeto do Avatar de uma vez por todas."
CIN_TP_DarkVolunteer_pt1_06="No entanto, o portal requer mais do que uma simples transmissão de dados genéticos."
CIN_TP_DarkVolunteer_pt1_07="A sequência deve fazer parte de um indivíduo vivo."
CIN_TP_DarkVolunteer_pt1_07a="A chave só funciona em sincronia com o sinal."
CIN_TP_DarkVolunteer_pt1_08="Não temos tempo para encontrar outro desses seres. Muito menos capturá-lo."
CIN_TP_DarkVolunteer_pt1_09="Não. Essa parte nós podemos resolver. Vamos fazer o nosso próprio."
CIN_TP_DarkVolunteer_pt1_10="Você está falando sério?"
CIN_TP_DarkVolunteer_pt1_11="Absolutamente. Embora o espécime à nossa frente esteja danificado além de qualquer reparo, ele nos forneceu todo o seu plano genético."
CIN_TP_DarkVolunteer_pt1_12="Nós já possuímos um modelo de Avatar não alterado da instalação Forge. Isso, combinado com o material genético que recuperamos no sítio negro, deve nos permitir replicar o procedimento aqui."
CIN_TP_DarkVolunteer_pt1_13="Então...qual é a pegadinha?"
CIN_TP_DarkVolunteer_pt1_14="Sim, isso. Sem a consciência de um Elder para controlá-lo, o novo Avatar ficaria tão inerte quanto o anterior. Embora eu possa desenvolver o corpo, não posso criar a mente para controlá-lo."
CIN_TP_DarkVolunteer_pt1_15="Mas eu posso... de certa forma, manipulando o novo Avatar através da rede psíquica."
CIN_TP_DarkVolunteer_pt1_16="Você quer operar uma dessas coisas... por controle remoto."
CIN_TP_DarkVolunteer_pt1_17="Não exatamente. E definitivamente não eu."
CIN_TP_DarkVolunteer_pt1_18="Interagir diretamente com a rede causaria traumas graves, se não fatais, em um sistema nervoso central despreparado. Como está, só conhecemos um indivíduo que sobreviveu a esse tipo de provação."
CIN_TP_DarkVolunteer_pt1_19="Aquilo foi diferente. O traje de estase..."
CIN_TP_DarkVolunteer_pt1_20="Criou uma interface perfeita para a rede. Adaptada à sua biologia específica, Comandante. De todos os candidatos humanos, você é o mais provável a sobreviver à conexão."
CIN_TP_DarkVolunteer_pt1_21="Mais provável não é suficiente, Doutor."
CIN_TP_DarkVolunteer_pt1_22="É a única resposta que posso lhe dar. E nossa única opção para atravessar o portal alienígena."
CIN_TP_DarkVolunteer_pt1_23="Precisamos criar um plano antes de avançarmos diretamente para a porta do inimigo."
CIN_TP_DarkVolunteer_pt1_24="O que lhe dará algum tempo para pensar sobre isso, Comandante."

CIN_TP_PreFinalMission_01="Mensagem prioritária para o Comandante, vinda por um canal seguro, senhor."
CIN_TP_PreFinalMission_02="Na tela."
CIN_TP_PreFinalMission_03="Senhor, está vindo da Torre da Rede ADVENT."
CIN_TP_PreFinalMission_04="Ouviu bem. Ele está correndo um grande risco ao nos contatar assim."
CIN_TP_PreFinalMission_05="Olá, Comandante. Você e sua equipe devem ser elogiados. Seus esforços em reconstruir a rede de resistência e descobrir a verdade sobre o projeto Avatar têm sido admiráveis. Eu só gostaria de ter melhores notícias para relatar."
CIN_TP_PreFinalMission_06="Quando ele já trouxe boas notícias?"
CIN_TP_PreFinalMission_07="A ADVENT não está levando a morte de um Elder de forma leve e, em resposta, acelerou muito as etapas finais do Projeto Avatar. Um plano está em andamento para o processamento rápido de todas as vidas humanas não essenciais. A começar imediatamente."
CIN_TP_PreFinalMission_08="Em breve, o Porta-Voz da ADVENT anunciará uma grande descoberta em terapia genética. Um tratamento final para a condição humana. Bilhões de pessoas irão correr para clínicas de terapia genética em todo o mundo. E nunca mais retornarão."
CIN_TP_PreFinalMission_09="Consegui obter dados táticos e códigos de acesso para a Torre da Rede ADVENT. O discurso do Porta-Voz será transmitido ao vivo para uma audiência global através dessa instalação - toda a rede da ADVENT estará ouvindo."
CIN_TP_PreFinalMission_10="É essa arrogância que devemos usar contra eles."
CIN_TP_PreFinalMission_11="As informações que estou enviando devem permitir que o Doutor Tygan e a Engenheira-Chefe Shen assumam o controle da transmissão e perturbem toda a rede deles de dentro."
CIN_TP_PreFinalMission_12="Minha esperança é que essa perturbação confunda as forças inimigas o suficiente para dar uma chance de sucesso ao seu ataque final, mas peço mais uma coisa a você."
CIN_TP_PreFinalMission_13="Leve o que você aprendeu. Deixe o mundo saber o que está acontecendo aqui. Desperte-os. Transmita a verdade. Antes que não haja mais ninguém para ouvir."
CIN_TP_PreFinalMission_14="Parece que ambos estamos sem tempo."
CIN_TP_PreFinalMission_15="Adeus, Comandante."

CIN_TP_BroadcastTruth_01="Firebrand eliminou a segurança, senhor. Encontrando resistência limitada."
CIN_TP_BroadcastTruth_02="Bem feito, Doutor..."
CIN_TP_BroadcastTruth_03="Sim, parece que o pulso de feedback está tendo o efeito desejado."
CIN_TP_BroadcastTruth_04="Shen? Status... Funcionou?"
CIN_TP_BroadcastTruth_05="A ADVENT assegura que essa descoberta estará disponível imediatamente para todos os cidadãos."
CIN_TP_BroadcastTruth_06="Vamos ouvir o Porta-Voz para mais detalhes..."
CIN_TP_BroadcastTruth_07="Cidadãos. Há 20 anos, confiamos na ADVENT, nos Elders - porque acreditamos em um futuro melhor para todos. Hoje, essa confiança, essa crença, foi recompensada."
CIN_TP_BroadcastTruth_08="As forças de paz da ADVENT estão percorrendo o mundo levando o maior presente dos Elders."
CIN_TP_BroadcastTruth_09="Uma terapia genética revolucionária, sim. Mas muito mais do que isso. Isso é o fim da doença. Do declínio. Da dor. O começo de um novo amanhã. Disponível para todos nós. Hoje."
CIN_TP_BroadcastTruth_10="A verdadeira humanidade finalmente assume seu lugar de direito entre as estrelas."

CIN_TP_DarkVolunteer_pt2_01="Está feito. Infundi este material com todo o nosso DNA dos Elders viável. Não teremos outra chance."
CIN_TP_DarkVolunteer_pt2_02="A conexão final está pronta. Os níveis de energia estão adequados. Mais uma olhada no buffer..."
CIN_TP_DarkVolunteer_pt2_03="Shen. Já te vi verificar esse negócio 50 vezes. Respire."
CIN_TP_DarkVolunteer_pt2_04="Estamos prontos."
CIN_TP_DarkVolunteer_pt2_05="Síntese quase concluída."
CIN_TP_DarkVolunteer_pt2_06="Agora, Lily!"
CIN_TP_DarkVolunteer_pt2_07="Iniciando conexão de rede."
CIN_TP_DarkVolunteer_pt2_08="Façam-nos pagar caro..."
CIN_TP_DarkVolunteer_pt2_09="O portal está pronto, senhor."
CIN_TP_DarkVolunteer_pt2_10="Me conectem. Certo, pessoal. O mundo recebeu o seu chamado."
CIN_TP_DarkVolunteer_pt2_11="E agora eles sabem a verdade."
CIN_TP_DarkVolunteer_pt2_12="A ADVENT é uma mentira. E o tempo deles acabou. Eles têm uma guerra em toda a extensão!"
CIN_TP_DarkVolunteer_pt2_13="Enquanto os alienígenas lutam para conter nosso mundo, vamos fazer um movimento no deles."
CIN_TP_DarkVolunteer_pt2_14="Não será fácil."
CIN_TP_DarkVolunteer_pt2_15="Mas você está acostumado com isso."
CIN_TP_DarkVolunteer_pt2_16="Você fez o que era necessário. Você nunca desistiu da luta."

CIN_TP_DarkVolunteer_pt2b_01="Vocês são a XCOM. E vão acabar com isso! A humanidade está contando conosco, pessoal. Boa sorte, Comandante."

CIN_Victory_01="Shen, me diga que você tem um Plano B aqui."
CIN_Victory_02="Bom trabalho."
CIN_Victory_03="Não foi nada do meu lado. Isso nem deveria ser possível. A menos que..."
CIN_Victory_04="Comandante, seja lá o que você estiver fazendo, está funcionando. Apenas certifique-se de guardar energia suficiente para a sua própria volta."
CIN_Victory_05="Comandante! Você está bem?! Acabamos de perder contato com..."
CIN_Victory_06="Traidor!"
CIN_Victory_07="O que diabos está acontecendo aqui, Doutor?!"
CIN_Victory_08="São os Elders! Eles estão sobrecarregando a nossa conexão...envolvendo a consciência do Comandante!"
CIN_Victory_09="Então corte a conexão!"
CIN_Victory_10="Se fizermos isso, corremos o risco de uma sobrecarga completa!"
CIN_Victory_11="Vamos recuperar o que foi dado. Seremos inteiros novamente."
CIN_Victory_12="Não!"
CIN_Victory_13="Sua vitória aqui significa o fim para todos os outros."
CIN_Victory_14="Isso te seguirá, assim como nos seguiu."
CIN_Victory_15="Você não está preparado."
CIN_Victory_16="Não podemos falhar."
CIN_Victory_17="Sinais vitais se estabilizando. Atividade sináptica voltando a níveis aceitáveis."
CIN_Victory_18="E uma rede Psíonica transdimensional fora de combate."
CIN_Victory_19="Missão cumprida, Comandante."
CIN_Victory_20="Esta é a Rede de Libertação transmitindo em todas as frequências. A ADVENT está em plena retirada em todas as áreas..."
CIN_Victory_21="Os combates pesados continuam nos centros das cidades enquanto as forças da ADVENT tentam se reagrupar..."
CIN_Victory_22="Mal conseguimos acompanhar o fluxo de refugiados aqui, pois as pessoas continuam desertando dos centros das cidades controlados pela ADVENT."
CIN_Victory_23="O toque de recolher permanece em vigor enquanto a administração lida com a crise em curso."
CIN_Victory_24="Para todos vocês nas zonas ocupadas - mantenham suas posições, continuem a lutar. Prometemos que a ajuda está a caminho."

CIN_GameOver_01="Cidadãos leais - estou aqui, verdadeiramente humilhado. Tantas vidas perdidas, tantos sacrifícios desnecessários suportados, enquanto lutamos para lidar com aqueles que queriam que nossa grande coalizão fracassasse. Hoje, nossa luta termina."
CIN_GameOver_02="A XCOM não existe mais."
CIN_GameOver_03="As Forças de Paz da ADVENT reduziram os últimos de seus redutos a cinzas. E, com isso, os restos fragmentados do mundo antigo são finalmente apagados."
CIN_GameOver_04="Obrigado por seu apoio contínuo. E obrigado aos Elders por sua orientação durante esta crise."
CIN_GameOver_05="Viva a ADVENT. Viva os Elders."

CIN_Autopsy_Advent_01="Sendo limitada minha experiência cirúrgica no passado, tenho certeza de que a equipe aprecia que eu afie minhas habilidades em forças ADVENT caídas antes de cuidar de nossos próprios feridos. Para os não iniciados, o Soldado ADVENT comum é aparentemente humano, sendo que os alienígenas esconderam suas diferenças mais gritantes da forma humana com um capacete cuidadosamente projetado."
CIN_Autopsy_AdventCaptain_01="Os Oficiais ADVENT parecem ser semelhantes, se não fisicamente iguais, ao Soldado ADVENT comum em termos de poder e agilidade. No entanto, relatórios de campo indicam uma acuidade mental mais desenvolvida, já que os Oficiais fornecem diretrizes táticas para as forças ADVENT subordinadas."
CIN_Autopsy_AdventMec_01="Essas unidades robóticas desenvolvidas pela ADVENT parecem ser totalmente autônomas, capazes de selecionar e engajar unidades específicas sem depender de verificação externa. Embora recaia sobre mim a responsabilidade de realizar a desmontagem inicial, pretendo envolver Shen nesse processo, pois seu conhecimento em robótica supera em muito o meu."
CIN_Autopsy_AdventShieldBearer_01="Fisicamente, os Portadores de Escudo ADVENT são bastante semelhantes à maioria das forças da ADVENT, uma vez que são o produto de engenharia genética cuidadosa que espelha geralmente a forma humana. A maioria de suas características únicas vem de diferenças em equipamento e armadura, componentes que tenho certeza de que Shen ficará interessada em examinar após o processo de desmontagem."
CIN_Autopsy_AdventStunLancer_01="O Lanceiro Atordoante ADVENT foi aparentemente equipado com a intenção de servir como uma unidade civil de manutenção da paz nos centros da cidade. Embora eles sejam equipados com armas capazes de aplicar golpes não letais, relatos recentes indicam uma postura cada vez mais agressiva dessas unidades."
CIN_Autopsy_AdventTurret_01="As torretas que vemos empregadas pela ADVENT em suas várias instalações e postos de segurança são automatizadas da mesma forma que as unidades mecanizadas alienígenas. Uma quantidade significativa de tempo provavelmente foi gasta desenvolvendo os sensores ópticos e o sistema de mira, que eu espero que Shen queira examinar minuciosamente após o processo de desmontagem."
CIN_Autopsy_Andromedon_01="Conforme inicialmente especulado por Shen, parece que esta criatura está restrita ao interior de seu robusto traje ambiental. Infelizmente para nossas tropas, o traje em si representa uma ameaça física poderosa, independentemente do status do operador, como aprendemos com surpresa no campo de batalha."
CIN_Autopsy_Archon_01="Produto de uma extensa fusão de material biológico alienígena e sistemas avançados de suporte mecânico, o Archon é um design incomumente ornamentado para os padrões alienígenas. Com uma aura de autoridade impulsionada por sua aparência distintiva, só posso assumir que os alienígenas pretendiam que ele fosse uma espécie de arauto para as outras forças."
CIN_Autopsy_Berserker_01="Essa temível criatura, há muito conhecida como Berserker, está claramente relacionada geneticamente com as outras espécies Muton que encontramos no campo de batalha. Por razões ainda desconhecidas, essa variante em particular é única, pois é totalmente dominada por uma raiva cega, uma sede de combate diferente de qualquer outra criatura que já encontramos."
CIN_Autopsy_Chryssalid_01="Presumivelmente, o nome Chryssalid deriva de suposições feitas anteriormente sobre os meios incomuns de reprodução da criatura. Embora rumores de longa data tenham prevalecido sobre a existência de zumbis criados como subproduto da gestação do Chryssalid, relatos recentes parecem indicar um novo e igualmente perturbador meio de propagar sua espécie."
CIN_Autopsy_Faceless_01="Estou sem palavras para descrever as dificuldades que tivemos ao tentar lidar com essa criatura, carinhosamente conhecida como Faceless por nossas tropas. A forma nebulosa de sua estrutura física, incluindo uma camada externa maleável e semissólida, parece estar se degradando lentamente agora que a criatura expirou. Há também um odor pungente que só parece ficar mais forte com o passar do tempo."
CIN_Autopsy_Gatekeeper_01="Este espécime, doravante referido como Gatekeeper, parece abrigar considerável poder Psíonico. Assim como as outras unidades de campo biomecânicas únicas dos alienígenas, levará algum tempo para decifrarmos os sistemas envolvidos em sua função."
CIN_Autopsy_Muton_01="O oficial central Bradford confirmou pessoalmente as afirmações de que a imensa unidade de frente de batalha que chamam de Muton era, na verdade, em um momento, ainda maior do que o espécime que tenho à minha frente hoje. Como está, a criatura está anormalmente quente ao toque para um cadáver, e devo dizer que é desconcertante."
CIN_Autopsy_Sectoid_01="Embora eu nunca tenha testemunhado pessoalmente, inúmeros observadores atestam a existência de uma variante muito menor e menos intimidante do Sectoid que participou da invasão original. Desde então, esse novo ser, produto de clara manipulação genética, tornou-se um rosto familiar para nossas forças em campo."
CIN_Autopsy_Sectopod_01="Pelo que me disseram, nossas tropas começaram a chamar esta grande unidade robótica de Sectopod sob a suposição inicial de que estava sendo controlada por um piloto Sectoid. Em uma inspeção mais detalhada, podemos ver que não é o caso. Assim como as unidades mecanizadas da ADVENT, que provavelmente foram derivadas do próprio Sectopod, essa máquina parece ser totalmente autônoma."
CIN_Autopsy_Viper_01="Embora eu esperasse estar mais acostumado a ver a clara mistura de material genético humano e alienígena, devo admitir que essa criatura reptiliana com características humanas distintas é surpreendentemente perturbadora. Relatos da era da invasão incluem referências a uma espécie com algumas qualidades reptilianas, mas nada tão aparente quanto isso."

CIN_WeaponIntro_Beam_01="Os alienígenas não vão ficar felizes quando virem que temos armas de energia, assim como eles agora."
CIN_WeaponIntro_Magnetic_01="Essas armas baseadas em magnetismo são muito parecidas com os primeiros protótipos de Railgun. Elas disparam projéteis com velocidade extremamente alta."